<div class="right_item">
	<h2>会员条款</h2>
	<div class="read_title">
		ZEALER 会员注册条款
	</div>
	<div class="read_con" style="padding-bottom:0px">
		<ul>
			<li>1. 总纲</li>
			<li></li>
			<li>1.1.1 欢迎来到ZEALER.COM, 本网站以客观独立专业为视频评测导向, 问答社区以交流干货知识、玩机经验及心得体会为主要内容;</li>
			<li></li>
			<li>1.1.2 ZEALER.COM使用规则为网站规定总则, 具体版块仍需遵守各版块的补充规定, 如各版块规定与本规则有冲突, 以本规则为主;</li>
			<li></li>
			<li>1.1.3 ZEALER.COM注册会员（以下简称“会员”）应当遵守我国法律法规, 并承担所发表内容的责任, 因会员发帖造成的后果, 本网站不承担任何法律责任, 仅做出操作处理;</li>
			<li></li>
			<li>1.1.4 会员应团结友爱、互帮互助、共同维护网站秩序;</li>
			<li></li>
			<li>1.1.5 会员请自觉遵守《全国人大常委会关于维护互联网安全的决定》、《互联网信息服务管理办法》、《互联网电子公告服务管理规定》及中华人民共和国其他各项有关法律法规;</li>
			<li></li>
			<li>1.1.6 会员严禁制作、复制、查阅及传播以下消息：</li>
			<li></li>
			<li>     Ⅰ 反对宪法所确定的基本原则的;</li>
			<li></li>
			<li>     Ⅱ 损害国家荣誉和利益的;</li>
			<li></li>
			<li>     Ⅲ 煽动抗拒、破坏宪法和法律、行政法规实施的;</li>
			<li></li>
			<li>     Ⅳ 危害国家安全, 煽动颠覆国家政权, 推翻社会主义制度的;煽动分裂国家、破坏国家统一的;</li>
			<li></li>
			<li>     Ⅴ 煽动民族仇恨、民族歧视, 破坏民族团结的;</li>
			<li></li>
			<li>     Ⅵ 泄露国家机密的言论, 捏造或者歪曲事实, 散布谣言, 扰乱社会秩序, 破坏社会稳定的;</li>
			<li></li>
			<li>     Ⅶ 破坏国家宗教政策, 宣扬散播邪教、封建迷信、自动过滤、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的;</li>
			<li></li>
			<li>     Ⅷ 公然侮辱他人或者捏造事实诽谤他人的, 或者进行其他恶意攻击、侵害他人合法权益的;</li>
			<li></li>
			<li>     Ⅸ 攻击中华人民共和国自动过滤及领导人的言论;损害国家机关信誉的;</li>
			<li></li>
			<li>     Ⅹ 其他违反宪法和法律、行政法规禁止的;</li>
			<li></li>
			<li>1.1.7 本网站拥有删除或屏蔽或禁止任何违规主题或回复或帐号的权力。</li>
			<li>&nbsp;</li>
			<li>2. 帐号、头像、签名、昵称管理规定</li>
			<li></li>
			<li>2.1 会员帐号及昵称规定</li>
			<li></li>
			<li>2.1.1 禁止使用任何国家政党或领导人或其他知名人士的真实姓名、字号、艺名、笔名作为用户名或昵称;（如：习主席）</li>
			<li></li>
			<li>2.1.2 禁止使用任何国家机构或其他机构的名称作为用户名或昵称;（如：国家安全部）</li>
			<li></li>
			<li>2.1.3 禁止使用反动、政治、宗教性质等违反国家法规的文字, 做为用户名或昵称;（如：达赖）</li>
			<li></li>
			<li>2.1.4 禁止使用不文明、不健康, 或带有攻击性、侮辱性的、猥亵的、挑衅等内容的文字, 做为用户名或昵称;（如：XX流氓）</li>
			<li></li>
			<li>2.1.5 禁止使用带有广告性质的用户名或昵称;（如：XX商城）</li>
			<li></li>
			<li>2.1.6 禁止使用带有种族歧视、地域歧视性质的用户名或昵称;（如：该死的XX小偷）</li>
			<li></li>
			<li>2.1.7 禁止使用侮辱、攻击、丑化其他会员或管理员ID和ZEALER等易引起纷争的用户名或昵称;（例：SBXX）</li>
			<li></li>
			<li>2.1.8 使用马甲辱骂管理员和会员者, 在不通知的情况下直接永久禁访马甲账号, 对主号严厉警告, 屡犯不改的禁止所有ID账号, 禁止IP;</li>
			<li></li>
			<li>2.1.9 使用马甲恶意扰乱网站秩序者, 直接禁止其所有帐号。</li>
			<li></li>
			<li>2.2 会员头像及签名规定</li>
			<li></li>
			<li>2.2.1 禁止使用和篡改受国家法规保护的图案, 如人民币、国徽、国旗、党和国家各级领导人或其他名人的照片做为头像和签名;</li>
			<li></li>
			<li>2.2.2 禁止使用公众认可性的, 涉嫌低级趣味、侮辱、影射等一切有违国家尊严和文明道德标准的手势、符号、英文等图片做为头像和签名;</li>
			<li></li>
			<li>2.2.3 禁止使用涉嫌色情、暴力、宗教、广告等图片做为头像和签名;</li>
			<li></li>
			<li>2.2.4 禁止签名档内涉嫌发布任何性质广告, 包括文字、外链地址、图片等; </li>
			<li></li>
			<li>2.2.5 禁止使用侮辱、攻击、丑化其他会员或管理员ID等易引起纷争的头像和签名;</li>
			<li></li>
			<li>2.2.6 禁止使用不文明、不健康, 或带有攻击性、侮辱性的、猥亵的、挑衅等内容的文字, 做为头像和签名;</li>
			<li></li>
			<li>2.2.7 禁止使用带有种族歧视、地域歧视性质的头像和签名;</li>
			<li></li>
			<li>2.2.8 如遇其他突发特殊事件, 视具体情况进行处理, 本网站对此规定保持最终解释权及随时进行修订、完善的权利。</li>
			<li>&nbsp;</li>
			<li></li>
			<li>3. 会员问答社区内容规定</li>
			<li></li>
			<li>3.1.1 严禁发表对会员进行人身攻击, 谩骂, 挑衅的提问、回答和评论;</li>
			<li></li>
			<li>3.1.2 严禁发表网赚、赌博（如各类非法彩票、跑马等）类提问、回答和评论;</li>
			<li></li>
			<li>3.1.3 严禁发表色情及带有性描写的提问、回答和评论;</li>
			<li></li>
			<li>3.1.4 严禁发表与政治有关的提问、回答和评论;</li>
			<li></li>
			<li>3.1.5 严禁发布不明链接、虚拟货币交易、帐号交易等有可能使其他会员上当受骗的提问、回答和评论;</li>
			<li></li>
			<li>3.1.6 禁止发表含有包括但不限于“垃圾”、“SB”等侮辱性词眼的提问、回答和评论;</li>
			<li></li>
			<li>3.1.7 严禁张贴未经当事人许可的任何私人信息;</li>
			<li></li>
			<li>3.1.8 如果转载机型讨论、心得体会和技术资源请注明原作者或转载来源, 转载不注明来源的将被删帖处理;</li>
			<li></li>
			<li>3.1.9 在回答会员的问题时, 回答应尽量详细, 请尽量带有具体的操作过程和分析;</li>
			<li></li>
			<li>3.2.0 很多问题都是已经解决或被回答多次的, 本网站拥有强大的搜索功能, 请提问前先使用搜索功能搜索问答或者标签;</li>
			<li></li>
			<li>3.2.1 禁止在任何版块发布非ZEALER官方的相关消息, 包括冒充官方的群号码、群名称, 对于非官方群的纠纷, ZEALER官方一概不予受理。</li>
			<li>&nbsp;</li>
			<li></li>
			<li>4. 灌水帖、垃圾帖及广告帖的界定</li>
			<li></li>
			<li>4.1 灌水帖</li>
			<li></li>
			<li>4.1.1 只有标点/符号/表情/纯引用的纯灌水提问、回答和评论;</li>
			<li></li>
			<li>4.1.2 多个提问相同内容回复;</li>
			<li></li>
			<li>4.1.4 各版块可根据具体版规定义灌水帖;</li>
			<li></li>
			<li>4.1.5 在10分钟内, 问答社区同一页面上的十个问答贴为同一ID或十个回答贴最后回答均为同一ID为刷屏;</li>
			<li></li>
			<li>4.1.6 灌水帖包括但不限于以上定义, 本网站管理有权对灌水行为进行判断。</li>
			<li></li>
			<li>4.2 垃圾帖</li>
			<li></li>
			<li>4.2.1 标题不明, 不知所以然的提问、回答和评论;</li>
			<li></li>
			<li>4.2.2 同一版面内容重复的提问、回答和评论;</li>
			<li></li>
			<li>4.2.3 空贴、试发贴等无任何意义的提问、回答和评论;</li>
			<li></li>
			<li>4.2.4 垃圾帖包括但不限于以上定义, 本网站管理有权对垃圾帖进行判断。</li>
			<li></li>
			<li>4.3 广告帖</li>
			<li></li>
			<li>4.3.1 欺骗点击类的地址链接;</li>
			<li></li>
			<li>4.3.2 主要内容为网址链接或QQ帐号宣传的提问、回答和评论;</li>
			<li></li>
			<li>4.3.3 包含为他人或自己谋取利益的链接的提问、回答和评论;</li>
			<li></li>
			<li>4.3.4 包含不健康或违反规定的链接的提问、回答和评论;</li>
			<li></li>
			<li>4.3.5 跨多版块发同一资源（软件、游戏等）即被定义为恶意推广;</li>
			<li></li>
			<li>4.3.6 提问标题及描述不相符即被定义为虚假描述;</li>
			<li>&nbsp;</li>
			<li></li>
			<li>5. 会员违规处理方法</li>
			<li></li>
			<li>5.1 会员违规时的处理手段</li>
			<li></li>
			<li>5.1.1 扣除违规帐号积分（有积分制度后）;</li>
			<li></li>
			<li>5.1.2 屏蔽或删除违规内容（删除会扣除相应积分）;</li>
			<li></li>
			<li>5.1.3 对违规帐号给予警告操作（警告三次禁言30天）;</li>
			<li></li>
			<li>5.1.4 对违规帐号给予限时或永久禁止发言操作;</li>
			<li></li>
			<li>5.1.5 对违规帐号给予限时或永久禁止访问操作;</li>
			<li></li>
			<li>5.1.6 对违规者给予限时或永久禁止IP操作;</li>
			<li></li>
			<li>5.1.7 帐号被封禁期间允许注册新帐号进行申诉。</li>
			<li></li>
			<li>5.2 从轻处罚</li>
			<li></li>
			<li>5.2.1 网站管理人员对于违规现象可视情况给予不同程度的处理, 对于以下情况可以从轻或免除处罚;</li>
			<li></li>
			<li>5.2.2 新来网站的初犯者, 能认识到错误并及时改正的;</li>
			<li></li>
			<li>5.2.3 老会员或有巨大贡献会员如不慎违规, 认识错误并及时更正的;</li>
			<li></li>
			<li>5.2.4 由于误操作, 或网络问题导致一些“假”灌水行为证实后。</li>
			<li></li>
			<li>5.3 从重处罚</li>
			<li></li>
			<li>5.3.1 怀有侥幸心理而明知故犯, 明知违规却用掩耳盗铃的手段逃避或打擦边球的;</li>
			<li></li>
			<li>5.3.2 以各种形式钻网站漏洞, 且还振振有词, 被警告之后仍然不听劝告, 继续一意孤行的;</li>
			<li></li>
			<li>5.3.3 屡次违规的, 将从重处理, 删帖后注册马甲继续违规的;</li>
			<li></li>
			<li>5.3.4 因为对于管理者按规定的处罚、处理不满而恶意违规破坏秩序的;</li>
			<li></li>
			<li>5.3.5 由于对管理人员不满辱骂管理人员, 此种行径被视为是蓄意挑战网站, 意图扰乱网站正常运作的;</li>
			<li></li>
			<li>5.3.6 任何人对管理人员进行任何形式的人身攻击, 一经发现, 必将从严处理;</li>
			<li></li>
			<li>5.3.7 会员挑拨离间, 意图扰乱官方与会员之间关系的;</li>
			<li></li>
			<li>5.3.8 以某种理由煽动其他会员离开网站的。</li>
			<li></li>
			<li>5.4 会员管理</li>
			<li></li>
			<li>5.4.1 会员有权对网站内的违规内容进行监督、批评和投诉, 有权提出自己对网站建设的建议和意见。</li>
			<li></li>
			<li>5.5 会员投诉的管理</li>
			<li></li>
			<li>5.5.1 任何建议与举报, 欢迎大家发送Email至：imhere@zealer.com</li>
			<li></li>
			<li>5.6 会员投诉的管理办法</li>
			<li></li>
			<li>5.6.1 对他人违规内容的投诉, 经管理人员查实后给予处理, 对投诉者（核实后）酌情给与奖励;对于举报内容不实者, 管理人员将不予处理并酌情给予处罚;</li>
			<li></li>
			<li>5.6.2 对于已做出违规认定, 违规会员依旧强词夺理者, 从重处罚;</li>
			<li></li>
			<li>5.6.3 对于处理投诉过程中, 被投诉人、投诉人、关系人、无关系人如果在论坛或者其他平台上使用不文明用语或人身攻击, 管理者有权根据情况对相关人员进行处罚。</li>
			<li></li>
			<li>5.6.4 与投诉无关会员禁止发布相关言论, 若在管理员提醒后仍然不及时改正, 将视情况扣除积分或警告处理。</li>
			<li></li>
			<li>5.7 注意事项</li>
			<li></li>
			<li>5.7.1 遇到相关问题, 先查看网站规定, 或许会找到答案;</li>
			<li></li>
			<li>5.7.2 请协助管理人员共同维护本网站的安全与形象;</li>
			<li></li>
			<li>5.7.3 请注意保留相关证据, 如截图及链接;</li>
			<li></li>
			<li>5.7.4 请对管理人员给予理解和支持;</li>
			<li></li>
			<li>5.7.5 会员有申诉权利, 遇到不公平对待可以向管理员申诉。</li>
			<li>&nbsp;</li>
			<li></li>
			<li>6. 隐私申明</li>
			<li></li>
			<li>6.0.1 本站文章版权归原作者及原出处所有，内容为作者个人观点，并不代表本站赞同其观点和对其真实性负责。本站是一个个人学习交流的平台，网站上部分文章为转载，并不用于任何商业目的，我们已经尽可能的对作者和来源进行了通告，但是能力有限若有疏忽，造成漏登，请及时联系我们，我们将根据著作权人的要求，立即更正或者删除有关内容。本站拥有对此声明的最终解释权。</li>
			<li>&nbsp;</li>
			<li></li>
			<li>7. 其他</li>
			<li></li>
			<li>7.0.1 本网站保留对本规定的最终解释权, 保留随时进行修改及完善的权力。</li>
			<li>&nbsp;</li>
			<li></li>
			<li>ZEALER.COM 用户使用总则</li>
			<li>生效日期：2013年8月12日</li>
		</ul>
	</div>
</div>
